// ツアマス.xlsx から生成。外部ライブラリ不要・完全オフライン動作。
const DB = {
  "ステージリスト": [
    {
      "ステージ名": "ライブハウス-東京"
    },
    {
      "ステージ名": "\u91CE外フェス会場-東京"
    },
    {
      "ステージ名": "会\u9928ホール-千\u8449"
    },
    {
      "ステージ名": "イベント特\u8A2Dステージ-埼玉"
    },
    {
      "ステージ名": "文化ホール-神奈川"
    },
    {
      "ステージ名": "フラワーナイトステージ-\u9759岡"
    },
    {
      "ステージ名": "湯けむりフェス会場-群\u99AC"
    },
    {
      "ステージ名": "武\u9053\u9928"
    }
  ],
  "楽曲リスト": [
    {
      "楽曲名": "THE IDOLM@STER",
      "性別": "女",
      "シリーズ": "765AS"
    },
    {
      "楽曲名": "お\u9858い\uFF01シンデレラ",
      "性別": "女",
      "シリーズ": "シンデレラガールズ"
    },
    {
      "楽曲名": "Thank You\uFF01",
      "性別": "女",
      "シリーズ": "ミリオンライブ"
    },
    {
      "楽曲名": "DRIVE A LIVE",
      "性別": "男",
      "シリーズ": "sideM"
    },
    {
      "楽曲名": "Spread the Wings!!",
      "性別": "女",
      "シリーズ": "シャイニーカラーズ"
    },
    {
      "楽曲名": "なんどでも笑おう",
      "性別": "共\u901A",
      "シリーズ": "共\u901A"
    },
    {
      "楽曲名": "VOY@GER",
      "性別": "共\u901A",
      "シリーズ": "共\u901A"
    },
    {
      "楽曲名": "初",
      "性別": "女",
      "シリーズ": "学園アイドルマスター"
    },
    {
      "楽曲名": "M@STERPIECE",
      "性別": "女",
      "シリーズ": "765AS"
    },
    {
      "楽曲名": "Beyond The Dream",
      "性別": "男",
      "シリーズ": "sideM"
    },
    {
      "楽曲名": "READY!!",
      "性別": "女",
      "シリーズ": "765AS"
    },
    {
      "楽曲名": "Shine!!",
      "性別": "女",
      "シリーズ": "シンデレラガールズ"
    },
    {
      "楽曲名": "UNION!!",
      "性別": "女",
      "シリーズ": "ミリオンライブ"
    },
    {
      "楽曲名": "STARLIGHT CELEBRATE!",
      "性別": "男",
      "シリーズ": "sideM"
    },
    {
      "楽曲名": "Ambitious Eve",
      "性別": "女",
      "シリーズ": "シャイニーカラーズ"
    },
    {
      "楽曲名": "Campus mode!!",
      "性別": "女",
      "シリーズ": "学園アイドルマスター"
    },
    {
      "楽曲名": "流れ星キセキ",
      "性別": "女",
      "シリーズ": "シンデレラガールズ"
    },
    {
      "楽曲名": "GO MY WAY",
      "性別": "女",
      "シリーズ": "765AS"
    },
    {
      "楽曲名": "→→→SP",
      "性別": "共\u901A",
      "シリーズ": "共\u901A"
    },
    {
      "楽曲名": "ローリング△さんかく",
      "性別": "女",
      "シリーズ": "ミリオンライブ"
    }
  ],
  "アイドルリスト": [
    {
      "アイドル名": "天海 春\u9999",
      "シリーズ": "765AS",
      "性別": "女"
    },
    {
      "アイドル名": "如月 千早",
      "シリーズ": "765AS",
      "性別": "女"
    },
    {
      "アイドル名": "星井 美希",
      "シリーズ": "765AS",
      "性別": "女"
    },
    {
      "アイドル名": "水瀬 伊織",
      "シリーズ": "765AS",
      "性別": "女"
    },
    {
      "アイドル名": "\u8429原 \u96EA歩",
      "シリーズ": "765AS",
      "性別": "女"
    },
    {
      "アイドル名": "\u83CA地 真",
      "シリーズ": "765AS",
      "性別": "女"
    },
    {
      "アイドル名": "島村 卯月",
      "シリーズ": "シンデレラガールズ",
      "性別": "女"
    },
    {
      "アイドル名": "渋\u8C37 凛",
      "シリーズ": "シンデレラガールズ",
      "性別": "女"
    },
    {
      "アイドル名": "本田 未央",
      "シリーズ": "シンデレラガールズ",
      "性別": "女"
    },
    {
      "アイドル名": "神崎 \u862D子",
      "シリーズ": "シンデレラガールズ",
      "性別": "女"
    },
    {
      "アイドル名": "春日 未来",
      "シリーズ": "ミリオンライブ",
      "性別": "女"
    },
    {
      "アイドル名": "最上 \u9759\u9999",
      "シリーズ": "ミリオンライブ",
      "性別": "女"
    },
    {
      "アイドル名": "伊吹 翼",
      "シリーズ": "ミリオンライブ",
      "性別": "女"
    },
    {
      "アイドル名": "真壁 瑞希",
      "シリーズ": "ミリオンライブ",
      "性別": "女"
    },
    {
      "アイドル名": "周\u9632 桃子",
      "シリーズ": "ミリオンライブ",
      "性別": "女"
    },
    {
      "アイドル名": "天\u9053 \u8F1D",
      "シリーズ": "sideM",
      "性別": "男"
    },
    {
      "アイドル名": "桜庭 \u85AB",
      "シリーズ": "sideM",
      "性別": "男"
    },
    {
      "アイドル名": "柏木 翼",
      "シリーズ": "sideM",
      "性別": "男"
    },
    {
      "アイドル名": "硲 \u9053夫",
      "シリーズ": "sideM",
      "性別": "男"
    },
    {
      "アイドル名": "櫻木 真乃",
      "シリーズ": "シャイニーカラーズ",
      "性別": "女"
    },
    {
      "アイドル名": "\u98A8\u91CE 灯織",
      "シリーズ": "シャイニーカラーズ",
      "性別": "女"
    },
    {
      "アイドル名": "八宮 めぐる",
      "シリーズ": "シャイニーカラーズ",
      "性別": "女"
    },
    {
      "アイドル名": "小宮 果穂",
      "シリーズ": "シャイニーカラーズ",
      "性別": "女"
    },
    {
      "アイドル名": "\u82B1海 咲季",
      "シリーズ": "学園アイドルマスター",
      "性別": "女"
    },
    {
      "アイドル名": "月村 手毬",
      "シリーズ": "学園アイドルマスター",
      "性別": "女"
    },
    {
      "アイドル名": "\u85E4田 ことね",
      "シリーズ": "学園アイドルマスター",
      "性別": "女"
    },
    {
      "アイドル名": "紫\u96F2清夏",
      "シリーズ": "学園アイドルマスター",
      "性別": "女"
    }
  ],
  "\u8863\u88C5リスト": [
    {
      "\u8863\u88C5名": "フューチャーコネクト",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "なし",
      "レア度": "なし"
    },
    {
      "\u8863\u88C5名": "アテンダントツアラー",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "エナジー",
      "レア度": "SSR"
    },
    {
      "\u8863\u88C5名": "ディープワイヤード",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "エナジー",
      "レア度": "R"
    },
    {
      "\u8863\u88C5名": "オリエンタルクロシズ",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "エナジー",
      "レア度": "R"
    },
    {
      "\u8863\u88C5名": "トワイライトダンス",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "SR"
    },
    {
      "\u8863\u88C5名": "ミキシンググルーヴ",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "エナジー",
      "レア度": "N"
    },
    {
      "\u8863\u88C5名": "ドリームナビゲーター",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "ワンダー",
      "レア度": "R"
    },
    {
      "\u8863\u88C5名": "フルブルームユニフォーム\uFF08765AS\uFF09",
      "シリーズ": "765AS",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "R"
    },
    {
      "\u8863\u88C5名": "フルブルームユニフォーム\uFF08シンデレラ\uFF09",
      "シリーズ": "シンデレラガールズ",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "R"
    },
    {
      "\u8863\u88C5名": "フルブルームユニフォーム\uFF08ミリオン\uFF09",
      "シリーズ": "ミリオンライブ",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "R"
    },
    {
      "\u8863\u88C5名": "フルブルームユニフォーム\uFF08sideM\uFF09",
      "シリーズ": "sideM",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "R"
    },
    {
      "\u8863\u88C5名": "フルブルームユニフォーム\uFF08シャニ\uFF09",
      "シリーズ": "シャイニーカラーズ",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "R"
    },
    {
      "\u8863\u88C5名": "フルブルームユニフォーム\uFF08学マス\uFF09",
      "シリーズ": "シャイニーカラーズ",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "R"
    },
    {
      "\u8863\u88C5名": "レッスンウェア\uFF08如月 千早\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "如月 千早",
      "ジャンル": "エナジー",
      "レア度": "N"
    },
    {
      "\u8863\u88C5名": "レッスンウェア\uFF08星井 美希\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "星井 美希",
      "ジャンル": "エナジー",
      "レア度": "N"
    },
    {
      "\u8863\u88C5名": "レッスンウェア\uFF08島村 卯月\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "島村 卯月",
      "ジャンル": "エナジー",
      "レア度": "N"
    },
    {
      "\u8863\u88C5名": "レッスンウェア\uFF08渋\u8C37 凛\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "渋\u8C37 凛",
      "ジャンル": "エナジー",
      "レア度": "N"
    },
    {
      "\u8863\u88C5名": "レッスンウェア\uFF08本田 未央\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "本田 未央",
      "ジャンル": "エナジー",
      "レア度": "N"
    },
    {
      "\u8863\u88C5名": "レッスンウェア\uFF08春日 未来\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "春日 未来",
      "ジャンル": "エナジー",
      "レア度": "N"
    },
    {
      "\u8863\u88C5名": "レッスンウェア\uFF08最上 \u9759\u9999\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "最上 \u9759\u9999",
      "ジャンル": "エナジー",
      "レア度": "N"
    },
    {
      "\u8863\u88C5名": "レッスンウェア\uFF08伊吹 翼\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "伊吹 翼",
      "ジャンル": "エナジー",
      "レア度": "N"
    },
    {
      "\u8863\u88C5名": "レッスンウェア\uFF08天\u9053 \u8F1D\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "天\u9053 \u8F1D",
      "ジャンル": "エナジー",
      "レア度": "N"
    },
    {
      "\u8863\u88C5名": "レッスンウェア\uFF08桜庭 \u85AB\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "桜庭 \u85AB",
      "ジャンル": "エナジー",
      "レア度": "N"
    },
    {
      "\u8863\u88C5名": "レッスンウェア\uFF08柏木 翼\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "柏木 翼",
      "ジャンル": "エナジー",
      "レア度": "N"
    },
    {
      "\u8863\u88C5名": "レッスンウェア\uFF08櫻木 真乃\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "櫻木 真乃",
      "ジャンル": "エナジー",
      "レア度": "N"
    },
    {
      "\u8863\u88C5名": "レッスンウェア\uFF08\u98A8\u91CE 灯織\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "\u98A8\u91CE 灯織",
      "ジャンル": "エナジー",
      "レア度": "N"
    },
    {
      "\u8863\u88C5名": "レッスンウェア\uFF08八宮 めぐる\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "八宮 めぐる",
      "ジャンル": "エナジー",
      "レア度": "N"
    },
    {
      "\u8863\u88C5名": "リラックスリゾート",
      "シリーズ": "共\u901A",
      "性別": "男",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "SR"
    },
    {
      "\u8863\u88C5名": "チアフルドリーマー",
      "シリーズ": "共\u901A",
      "性別": "女",
      "専用": "共\u901A",
      "ジャンル": "エナジー",
      "レア度": "R"
    },
    {
      "\u8863\u88C5名": "ブルーサマーグルーヴ",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "N"
    },
    {
      "\u8863\u88C5名": "スターピースメモリーズ",
      "シリーズ": "共\u901A",
      "性別": "女",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "SR"
    },
    {
      "\u8863\u88C5名": "オータムテイラード",
      "シリーズ": "共\u901A",
      "性別": "男",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "R"
    },
    {
      "\u8863\u88C5名": "暁光ノ\u88C5",
      "シリーズ": "共\u901A",
      "性別": "男",
      "専用": "共\u901A",
      "ジャンル": "エナジー",
      "レア度": "SR"
    },
    {
      "\u8863\u88C5名": "フォンダンショコラベリー",
      "シリーズ": "共\u901A",
      "性別": "女",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "R"
    },
    {
      "\u8863\u88C5名": "フューチャーノワール",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "R"
    },
    {
      "\u8863\u88C5名": "アニバーサリーグルーヴ",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "なし",
      "レア度": "なし"
    },
    {
      "\u8863\u88C5名": "エターナルブライト",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "SSR"
    },
    {
      "\u8863\u88C5名": "ホワイトナイトダンス",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "SSR"
    },
    {
      "\u8863\u88C5名": "\u82B1\u8776爛漫",
      "シリーズ": "共\u901A",
      "性別": "女",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "SR"
    },
    {
      "\u8863\u88C5名": "モフモフビースト",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "ワンダー",
      "レア度": "SR"
    },
    {
      "\u8863\u88C5名": "アッシュスクールユニフォーム",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "SR"
    },
    {
      "\u8863\u88C5名": "セーラーミズギ",
      "シリーズ": "共\u901A",
      "性別": "女",
      "専用": "共\u901A",
      "ジャンル": "ワンダー",
      "レア度": "SSR"
    },
    {
      "\u8863\u88C5名": "ロイヤルテイラード",
      "シリーズ": "共\u901A",
      "性別": "男",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "SR"
    },
    {
      "\u8863\u88C5名": "恋\u82B1小町",
      "シリーズ": "共\u901A",
      "性別": "女",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "SR"
    },
    {
      "\u8863\u88C5名": "アーリーサマーメモリー",
      "シリーズ": "共\u901A",
      "性別": "女",
      "専用": "天海 春\u9999",
      "ジャンル": "スウィート",
      "レア度": "UR"
    },
    {
      "\u8863\u88C5名": "サイレントクライ",
      "シリーズ": "共\u901A",
      "性別": "女",
      "専用": "月村 手毬",
      "ジャンル": "エナジー",
      "レア度": "UR"
    },
    {
      "\u8863\u88C5名": "デイアフターデイAMCG",
      "シリーズ": "765AS",
      "性別": "女",
      "専用": "共\u901A",
      "ジャンル": "エナジー",
      "レア度": "SSR"
    },
    {
      "\u8863\u88C5名": "ノーブルプライド",
      "シリーズ": "sideM",
      "性別": "男",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "SSR"
    },
    {
      "\u8863\u88C5名": "ワルツ・ド・ペガサス",
      "シリーズ": "シンデレラガールズ",
      "性別": "女",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "SSR"
    },
    {
      "\u8863\u88C5名": "パビリオンファンタジア",
      "シリーズ": "ミリオンライブ",
      "性別": "女",
      "専用": "共\u901A",
      "ジャンル": "ワンダー",
      "レア度": "SSR"
    },
    {
      "\u8863\u88C5名": "ロマンチカフェザー",
      "シリーズ": "シャイニーカラーズ",
      "性別": "女",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "SSR"
    },
    {
      "\u8863\u88C5名": "サマーティースタイル",
      "シリーズ": "共\u901A",
      "性別": "女",
      "専用": "共\u901A",
      "ジャンル": "エナジー",
      "レア度": "SSR"
    }
  ],
  "アクセサリー\uFF08\u982D\uFF09リスト": [
    {
      "アクセサリー名": "ねこみみ\uFF08三毛\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "エナジー",
      "レア度": "N"
    },
    {
      "アクセサリー名": "ねこみみ\uFF08白\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "N"
    },
    {
      "アクセサリー名": "悪\u9B54の\u89D2\uFF08紫\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "ワンダー",
      "レア度": "N"
    },
    {
      "アクセサリー名": "宇宙人アンテナ",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "ワンダー",
      "レア度": "N"
    },
    {
      "アクセサリー名": "お姫様ティアラ",
      "シリーズ": "共\u901A",
      "性別": "女",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "N"
    },
    {
      "アクセサリー名": "クラウン",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "R"
    },
    {
      "アクセサリー名": "狐のお\u9762",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "R"
    },
    {
      "アクセサリー名": "天使のリング",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "R"
    },
    {
      "アクセサリー名": "シルクハット\uFF08\u9ED2\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "SR"
    },
    {
      "アクセサリー名": "\u82B1の冠\uFF08\u9752\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "ワンダー",
      "レア度": "SR"
    },
    {
      "アクセサリー名": "いぬみみ\uFF08\u8336\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "N"
    },
    {
      "アクセサリー名": "天使のリング\uFF08\u9ED2\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "ワンダー",
      "レア度": "R"
    },
    {
      "アクセサリー名": "いぬみみ\uFF08\u9ED2\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "R"
    },
    {
      "アクセサリー名": "悪\u9B54の\u89D2\uFF08\u8D64\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "エナジー",
      "レア度": "N"
    },
    {
      "アクセサリー名": "ねこみみ\uFF08\u9ED2\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "N"
    },
    {
      "アクセサリー名": "\u82B1の冠\uFF08白\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "SR"
    },
    {
      "アクセサリー名": "うさみみ\uFF08白\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "ワンダー",
      "レア度": "N"
    },
    {
      "アクセサリー名": "シルクハット\uFF08白\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "SR"
    },
    {
      "アクセサリー名": "エターナルオーナメント",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "R"
    },
    {
      "アクセサリー名": "セーラーキャップ",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "ワンダー",
      "レア度": "R"
    },
    {
      "アクセサリー名": "サークルサングラス\uFF08水\u8272\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "SR"
    },
    {
      "アクセサリー名": "ボンバーヘッド\uFF08ゴールド\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "ワンダー",
      "レア度": "なし"
    },
    {
      "アクセサリー名": "狐のお\u9762\uFF08ピンク\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "なし"
    },
    {
      "アクセサリー名": "ボンバーヘッド\uFF08ゴールド\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "エナジー",
      "レア度": "R"
    }
  ],
  "アクセサリー\uFF08\u9854\uFF09リスト": [
    {
      "アクセサリー名": "つけひげ",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "ワンダー",
      "レア度": "N"
    },
    {
      "アクセサリー名": "スクウェア眼\u93E1\uFF08\u9ED2\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "N"
    },
    {
      "アクセサリー名": "インカムマイク\uFF08\u9ED2\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "エナジー",
      "レア度": "N"
    },
    {
      "アクセサリー名": "マスカレードマスク\uFF08\u9ED2\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "R"
    },
    {
      "アクセサリー名": "ハートペイント\uFF08ピンク\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "R"
    },
    {
      "アクセサリー名": "眼帯\uFF08\u9ED2\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "ワンダー",
      "レア度": "R"
    },
    {
      "アクセサリー名": "スクウェアサングラス",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "エナジー",
      "レア度": "N"
    },
    {
      "アクセサリー名": "フラワーイヤリング",
      "シリーズ": "共\u901A",
      "性別": "女",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "R"
    },
    {
      "アクセサリー名": "ダイヤペイント\uFF08\u9ED2\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "エナジー",
      "レア度": "R"
    },
    {
      "アクセサリー名": "スクウェア眼\u93E1\uFF08\u8D64\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "N"
    },
    {
      "アクセサリー名": "インカムマイク\uFF08白\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "R"
    },
    {
      "アクセサリー名": "\u82B1丸ペイント\uFF08\u9ED2\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "N"
    },
    {
      "アクセサリー名": "ハートの眼\u93E1\uFF08ピンク\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "SR"
    },
    {
      "アクセサリー名": "スクウェアサングラス\uFF08オレンジ\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "エナジー",
      "レア度": "N"
    },
    {
      "アクセサリー名": "\u82B1丸ペイント\uFF08\u91D1\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "エナジー",
      "レア度": "R"
    },
    {
      "アクセサリー名": "スペードペイント\uFF08\u9ED2\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "R"
    },
    {
      "アクセサリー名": "マスカレードマスク\uFF08白\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "R"
    },
    {
      "アクセサリー名": "スノーペイント\uFF08\u9752\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "R"
    },
    {
      "アクセサリー名": "クチバシ",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "ワンダー",
      "レア度": "R"
    },
    {
      "アクセサリー名": "スクウェア眼\u93E1\uFF08ゴールド\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "なし"
    },
    {
      "アクセサリー名": "クチバシ\uFF08ゴールド\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "ワンダー",
      "レア度": "なし"
    },
    {
      "アクセサリー名": "アンカーペイント\uFF08\u9752\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "ワンダー",
      "レア度": "R"
    }
  ],
  "アクセサリー\uFF08\u8155\uFF09リスト": [
    {
      "アクセサリー名": "ねこのて\uFF08白\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "N"
    },
    {
      "アクセサリー名": "チェーンブレスレット",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "N"
    },
    {
      "アクセサリー名": "ブライトブレスレット\uFF08白\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "R"
    },
    {
      "アクセサリー名": "フェスリストバンド",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "エナジー",
      "レア度": "N"
    },
    {
      "アクセサリー名": "ブライトブレスレット\uFF08\u9752\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "R"
    },
    {
      "アクセサリー名": "ポンポン",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "エナジー",
      "レア度": "R"
    },
    {
      "アクセサリー名": "ブルーネイル",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "R"
    },
    {
      "アクセサリー名": "レモンネイル",
      "シリーズ": "共\u901A",
      "性別": "女",
      "専用": "共\u901A",
      "ジャンル": "エナジー",
      "レア度": "R"
    },
    {
      "アクセサリー名": "パープルネイル",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "ワンダー",
      "レア度": "R"
    },
    {
      "アクセサリー名": "フェスリストバンド\uFF08白\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "N"
    },
    {
      "アクセサリー名": "ねこのて\uFF08\u9ED2\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "N"
    },
    {
      "アクセサリー名": "ふわふわブレスレット\uFF08白\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "エナジー",
      "レア度": "N"
    },
    {
      "アクセサリー名": "サクラネイル",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "N"
    },
    {
      "アクセサリー名": "ブライトブレスレット\uFF08\u8D64\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "エナジー",
      "レア度": "R"
    },
    {
      "アクセサリー名": "ドリルアーム",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "ワンダー",
      "レア度": "R"
    }
  ],
  "アクセサリー\uFF08\u80F4\uFF09リスト": [
    {
      "アクセサリー名": "\u8776の羽\uFF08\u9752アゲハ\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "ワンダー",
      "レア度": "N"
    },
    {
      "アクセサリー名": "悪\u9B54の羽\uFF08紫\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "ワンダー",
      "レア度": "N"
    },
    {
      "アクセサリー名": "天使の羽",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "R"
    },
    {
      "アクセサリー名": "天使の羽\uFF08\u9ED2\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "ワンダー",
      "レア度": "R"
    },
    {
      "アクセサリー名": "ウォーターガン",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "エナジー",
      "レア度": "SR"
    },
    {
      "アクセサリー名": "悪\u9B54の羽\uFF08\u8D64\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "エナジー",
      "レア度": "N"
    },
    {
      "アクセサリー名": "スクールリュック\uFF08紺\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "R"
    },
    {
      "アクセサリー名": "ハロウィンゴースト",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "ワンダー",
      "レア度": "R"
    },
    {
      "アクセサリー名": "スクールリュック\uFF08グレー\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "R"
    },
    {
      "アクセサリー名": "\u8776の羽\uFF08\u9EC4アゲハ\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "エナジー",
      "レア度": "N"
    },
    {
      "アクセサリー名": "アニバーサリーバルーン",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "R"
    },
    {
      "アクセサリー名": "デカぜんまい",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "ワンダー",
      "レア度": "N"
    }
  ],
  "アクセサリー\uFF08\u8170\uFF09リスト": [
    {
      "アクセサリー名": "ねこしっぽ\uFF08三毛\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "エナジー",
      "レア度": "N"
    },
    {
      "アクセサリー名": "ねこしっぽ\uFF08白\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "N"
    },
    {
      "アクセサリー名": "悪\u9B54のし尻尾\uFF08紫\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "ワンダー",
      "レア度": "N"
    },
    {
      "アクセサリー名": "いぬしっぽ\uFF08\u8336\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "N"
    },
    {
      "アクセサリー名": "いぬしっぽ\uFF08\u9ED2\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "R"
    },
    {
      "アクセサリー名": "悪\u9B54のし尻尾\uFF08\u8D64\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "エナジー",
      "レア度": "N"
    },
    {
      "アクセサリー名": "ねこしっぽ\uFF08\u9ED2\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "N"
    }
  ],
  "アクセサリー\uFF08\u8DB3\uFF09リスト": [
    {
      "アクセサリー名": "へびのぬいぐるみ",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "ワンダー",
      "レア度": "N"
    },
    {
      "アクセサリー名": "ブライトアンクレット\uFF08白\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スウィート",
      "レア度": "R"
    },
    {
      "アクセサリー名": "うつぼのぬいぐるみ",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "ワンダー",
      "レア度": "N"
    },
    {
      "アクセサリー名": "ブライトアンクレット\uFF08\u9752\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "スマート",
      "レア度": "R"
    },
    {
      "アクセサリー名": "ブライトアンクレット\uFF08\u8D64\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "専用": "共\u901A",
      "ジャンル": "エナジー",
      "レア度": "R"
    }
  ],
  "SPアピールリスト": [
    {
      "SPID": "SP001",
      "SPアピール名": "デフォルトアピール",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "なし"
    },
    {
      "SPID": "SP002",
      "SPアピール名": "ライブコミュニケーション",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "N"
    },
    {
      "SPID": "SP003",
      "SPアピール名": "ラブリー♡エフェクト",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "N"
    },
    {
      "SPID": "SP004",
      "SPアピール名": "狙い撃ち☆",
      "シリーズ": "共\u901A",
      "性別": "女",
      "アピール人数": 1,
      "レア度": "R"
    },
    {
      "SPID": "SP005",
      "SPアピール名": "Buddy☆Bang",
      "シリーズ": "共\u901A",
      "性別": "女",
      "アピール人数": 2,
      "レア度": "R"
    },
    {
      "SPID": "SP006",
      "SPアピール名": "Feather Shower",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "N"
    },
    {
      "SPID": "SP007",
      "SPアピール名": "Flower blow",
      "シリーズ": "共\u901A",
      "性別": "女",
      "アピール人数": 1,
      "レア度": "R"
    },
    {
      "SPID": "SP008",
      "SPアピール名": "Leave it to us!",
      "シリーズ": "共\u901A",
      "性別": "女",
      "アピール人数": 3,
      "レア度": "SSR"
    },
    {
      "SPID": "SP009",
      "SPアピール名": "エクスプロージョン",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "N"
    },
    {
      "SPID": "SP010",
      "SPアピール名": "がおっ♪とポーズ",
      "シリーズ": "共\u901A",
      "性別": "女",
      "アピール人数": 1,
      "レア度": "R"
    },
    {
      "SPID": "SP011",
      "SPアピール名": "クリスマス☆エフェクト",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "なし"
    },
    {
      "SPID": "SP012",
      "SPアピール名": "クリスマス☆フレーム",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "なし"
    },
    {
      "SPID": "SP013",
      "SPアピール名": "クロスライト",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "N"
    },
    {
      "SPID": "SP014",
      "SPアピール名": "スカイアングル",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "N"
    },
    {
      "SPID": "SP015",
      "SPアピール名": "スカイハイ",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "R"
    },
    {
      "SPID": "SP016",
      "SPアピール名": "スタンドアップ\uFF01",
      "シリーズ": "共\u901A",
      "性別": "男",
      "アピール人数": 1,
      "レア度": "R"
    },
    {
      "SPID": "SP017",
      "SPアピール名": "スター☆エフェクト",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "N"
    },
    {
      "SPID": "SP018",
      "SPアピール名": "スノー\uFF0Aエフェクト",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "N"
    },
    {
      "SPID": "SP019",
      "SPアピール名": "スプラッシュインク",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "N"
    },
    {
      "SPID": "SP020",
      "SPアピール名": "スプリング❀エフェクト",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "なし"
    },
    {
      "SPID": "SP021",
      "SPアピール名": "スプリング❀フレーム",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "なし"
    },
    {
      "SPID": "SP022",
      "SPアピール名": "ソングオブピース",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 3,
      "レア度": "SSR"
    },
    {
      "SPID": "SP023",
      "SPアピール名": "デュアルハート",
      "シリーズ": "共\u901A",
      "性別": "女",
      "アピール人数": 2,
      "レア度": "R"
    },
    {
      "SPID": "SP024",
      "SPアピール名": "トリオザベスト",
      "シリーズ": "共\u901A",
      "性別": "女",
      "アピール人数": 3,
      "レア度": "SR"
    },
    {
      "SPID": "SP025",
      "SPアピール名": "パーティータイム",
      "シリーズ": "共\u901A",
      "性別": "女",
      "アピール人数": 3,
      "レア度": "SR"
    },
    {
      "SPID": "SP026",
      "SPアピール名": "ハートフォー・ユー",
      "シリーズ": "共\u901A",
      "性別": "女",
      "アピール人数": 1,
      "レア度": "R"
    },
    {
      "SPID": "SP027",
      "SPアピール名": "バブルシャワー",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "N"
    },
    {
      "SPID": "SP028",
      "SPアピール名": "ポップフレーム",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "N"
    },
    {
      "SPID": "SP029",
      "SPアピール名": "ホラーフレーム",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "N"
    },
    {
      "SPID": "SP030",
      "SPアピール名": "Pretty face♡",
      "シリーズ": "共\u901A",
      "性別": "女",
      "アピール人数": 1,
      "レア度": "R"
    },
    {
      "SPID": "SP031",
      "SPアピール名": "ネオンスター",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "N"
    },
    {
      "SPID": "SP032",
      "SPアピール名": "Toon Boom!",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "N"
    },
    {
      "SPID": "SP033",
      "SPアピール名": "サクラエフェクト",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "N"
    },
    {
      "SPID": "SP034",
      "SPアピール名": "君に感\u8B1Dを",
      "シリーズ": "共\u901A",
      "性別": "男",
      "アピール人数": 1,
      "レア度": "R"
    },
    {
      "SPID": "SP035",
      "SPアピール名": "I'll lead you",
      "シリーズ": "共\u901A",
      "性別": "男",
      "アピール人数": 1,
      "レア度": "R"
    },
    {
      "SPID": "SP036",
      "SPアピール名": "We are 315!!",
      "シリーズ": "共\u901A",
      "性別": "男",
      "アピール人数": 1,
      "レア度": "R"
    },
    {
      "SPID": "SP037",
      "SPアピール名": "Quiet Charm",
      "シリーズ": "共\u901A",
      "性別": "男",
      "アピール人数": 1,
      "レア度": "R"
    },
    {
      "SPID": "SP038",
      "SPアピール名": "えくすぷろーじょん",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "R"
    },
    {
      "SPID": "SP039",
      "SPアピール名": "ぽっぷふれーむ",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "R"
    },
    {
      "SPID": "SP040",
      "SPアピール名": "すたーえふぇくと",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "R"
    },
    {
      "SPID": "SP041",
      "SPアピール名": "gentle bow",
      "シリーズ": "共\u901A",
      "性別": "男",
      "アピール人数": 1,
      "レア度": "R"
    },
    {
      "SPID": "SP042",
      "SPアピール名": "ウォーターエフェクト",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "N"
    },
    {
      "SPID": "SP043",
      "SPアピール名": "Feather Shower\uFF08\u9ED2\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "N"
    },
    {
      "SPID": "SP044",
      "SPアピール名": "エクスプロージョン\uFF08ピンク\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "N"
    },
    {
      "SPID": "SP045",
      "SPアピール名": "ウェーブエフェクト",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "N"
    },
    {
      "SPID": "SP046",
      "SPアピール名": "Blanc et noir",
      "シリーズ": "共\u901A",
      "性別": "女",
      "アピール人数": 2,
      "レア度": "SSR"
    },
    {
      "SPID": "SP047",
      "SPアピール名": "BESTIE",
      "シリーズ": "共\u901A",
      "性別": "女",
      "アピール人数": 2,
      "レア度": "SSR"
    },
    {
      "SPID": "SP048",
      "SPアピール名": "\u84BCき歌姫",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "SR"
    },
    {
      "SPID": "SP049",
      "SPアピール名": "笑\u9854満点ですっ♡",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "SR"
    },
    {
      "SPID": "SP050",
      "SPアピール名": "はいっ、注目☆",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "SR"
    },
    {
      "SPID": "SP051",
      "SPアピール名": "Bashful smile",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "SR"
    },
    {
      "SPID": "SP052",
      "SPアピール名": "わたしが1番になってみせるわ!",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "SR"
    },
    {
      "SPID": "SP053",
      "SPアピール名": "Shouting my soul",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "SR"
    },
    {
      "SPID": "SP054",
      "SPアピール名": "Flight to Dream",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "SR"
    },
    {
      "SPID": "SP055",
      "SPアピール名": "ゲンキの\u9B54法",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "SR"
    },
    {
      "SPID": "SP056",
      "SPアピール名": "addicted♡",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "SR"
    },
    {
      "SPID": "SP057",
      "SPアピール名": "グッとしてGOOD!!",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "SR"
    },
    {
      "SPID": "SP058",
      "SPアピール名": "\u84BCき\u9AD8唱",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "SR"
    },
    {
      "SPID": "SP059",
      "SPアピール名": "翼を\u80F8に",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "SR"
    },
    {
      "SPID": "SP060",
      "SPアピール名": "After school namco",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 3,
      "レア度": "なし"
    },
    {
      "SPID": "SP061",
      "SPアピール名": "スター☆エフェクト\uFF08ピンク\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "R"
    },
    {
      "SPID": "SP062",
      "SPアピール名": "クロスライト\uFF08ライトブルー\uFF09",
      "シリーズ": "共\u901A",
      "性別": "共\u901A",
      "アピール人数": 1,
      "レア度": "R"
    },
    {
      "SPID": "SP063",
      "SPアピール名": "Just for you",
      "シリーズ": "共\u901A",
      "性別": "女",
      "アピール人数": 1,
      "レア度": "R"
    },
    {
      "SPID": "SP064",
      "SPアピール名": "ちゃんと\u898Bててよね\uFF01",
      "シリーズ": "共\u901A",
      "性別": "女",
      "アピール人数": 1,
      "レア度": "SR"
    }
  ],
  "SPアピール使用条件": [
    {
      "SPID": "SP046",
      "条件グループ": 1,
      "必\u9808アイドル": "\u8429原 \u96EA歩"
    },
    {
      "SPID": "SP046",
      "条件グループ": 1,
      "必\u9808アイドル": "\u83CA地 真"
    },
    {
      "SPID": "SP047",
      "条件グループ": 1,
      "必\u9808アイドル": "天海 春\u9999"
    },
    {
      "SPID": "SP047",
      "条件グループ": 1,
      "必\u9808アイドル": "如月 千早"
    },
    {
      "SPID": "SP048",
      "条件グループ": 1,
      "必\u9808アイドル": "如月 千早"
    },
    {
      "SPID": "SP049",
      "条件グループ": 1,
      "必\u9808アイドル": "島村 卯月"
    },
    {
      "SPID": "SP050",
      "条件グループ": 1,
      "必\u9808アイドル": "\u85E4田 ことね"
    },
    {
      "SPID": "SP051",
      "条件グループ": 1,
      "必\u9808アイドル": "\u98A8\u91CE 灯織"
    },
    {
      "SPID": "SP052",
      "条件グループ": 1,
      "必\u9808アイドル": "\u82B1海 咲季"
    },
    {
      "SPID": "SP053",
      "条件グループ": 1,
      "必\u9808アイドル": "最上 \u9759\u9999"
    },
    {
      "SPID": "SP054",
      "条件グループ": 1,
      "必\u9808アイドル": "柏木 翼"
    },
    {
      "SPID": "SP055",
      "条件グループ": 1,
      "必\u9808アイドル": "本田 未央"
    },
    {
      "SPID": "SP056",
      "条件グループ": 1,
      "必\u9808アイドル": "伊吹 翼"
    },
    {
      "SPID": "SP057",
      "条件グループ": 1,
      "必\u9808アイドル": "天\u9053 \u8F1D"
    },
    {
      "SPID": "SP058",
      "条件グループ": 1,
      "必\u9808アイドル": "渋\u8C37 凛"
    },
    {
      "SPID": "SP059",
      "条件グループ": 1,
      "必\u9808アイドル": "櫻木 真乃"
    },
    {
      "SPID": "SP064",
      "条件グループ": 1,
      "必\u9808アイドル": "周\u9632 桃子"
    }
  ],
  "SPアピール\u8A2D定対\u8C61": [
    {
      "SPID": "SP046",
      "\u8A2D定可\u80FDアイドル": "\u8429原 \u96EA歩"
    },
    {
      "SPID": "SP046",
      "\u8A2D定可\u80FDアイドル": "\u83CA地 真"
    },
    {
      "SPID": "SP047",
      "\u8A2D定可\u80FDアイドル": "天海 春\u9999"
    },
    {
      "SPID": "SP047",
      "\u8A2D定可\u80FDアイドル": "如月 千早"
    },
    {
      "SPID": "SP048",
      "\u8A2D定可\u80FDアイドル": "如月 千早"
    },
    {
      "SPID": "SP049",
      "\u8A2D定可\u80FDアイドル": "島村 卯月"
    },
    {
      "SPID": "SP050",
      "\u8A2D定可\u80FDアイドル": "\u85E4田 ことね"
    },
    {
      "SPID": "SP051",
      "\u8A2D定可\u80FDアイドル": "\u98A8\u91CE 灯織"
    },
    {
      "SPID": "SP052",
      "\u8A2D定可\u80FDアイドル": "\u82B1海 咲季"
    },
    {
      "SPID": "SP053",
      "\u8A2D定可\u80FDアイドル": "最上 \u9759\u9999"
    },
    {
      "SPID": "SP054",
      "\u8A2D定可\u80FDアイドル": "柏木 翼"
    },
    {
      "SPID": "SP055",
      "\u8A2D定可\u80FDアイドル": "本田 未央"
    },
    {
      "SPID": "SP056",
      "\u8A2D定可\u80FDアイドル": "伊吹 翼"
    },
    {
      "SPID": "SP057",
      "\u8A2D定可\u80FDアイドル": "天\u9053 \u8F1D"
    },
    {
      "SPID": "SP058",
      "\u8A2D定可\u80FDアイドル": "渋\u8C37 凛"
    },
    {
      "SPID": "SP059",
      "\u8A2D定可\u80FDアイドル": "櫻木 真乃"
    },
    {
      "SPID": "SP064",
      "\u8A2D定可\u80FDアイドル": "周\u9632 桃子"
    }
  ]
};
